{
  "section1.title": "Mensaje desde el futuro: William Estrada.",
  "section1.paragraph1": "Desde que me sumergí en el mundo de la ciencia ficción, he estado cautivado por las posibilidades del futuro; esa pasión naturalmente me llevó a una carrera en la industria tecnológica.",
  "section1.paragraph1.accent1": "ciencia ficción",
  "section1.paragraph1.accent2": "futuro",
  "section1.paragraph1.accent3": "industria tecnológica",
  "section1.paragraph2": "Como Ingeniero de Software Senior, he estado creando soluciones de software desde 2019, trabajando en proyectos que abarcan desde desarrollo móvil hasta sistemas backend. He dominado lenguajes como TypeScript y Go, mientras siempre busco comprender a fondo cada tecnología que utilizo.",
  "section1.paragraph2.accent1": "Ingeniero de Software Senior",
  "section1.paragraph2.accent2": "desde 2019",
  "section1.paragraph2.accent3": "TypeScript y Go",
  "section1.paragraph3": "Desde mantener y optimizar software heredado hasta construir aplicaciones resilientes y de alto rendimiento desde cero, he desarrollado una sólida experiencia en desarrollo en la nube con AWS, obteniendo varias certificaciones de AWS en el camino.",
  "section1.paragraph3.accent1": "mantener y optimizar",
  "section1.paragraph3.accent2": "construir aplicaciones resilientes y de alto rendimiento desde cero",
  "section1.paragraph3.accent3": "certificaciones de AWS",
  "section1.paragraph4": "¿Y mi estilo de vida? Me encanta tocar guitarra, bajo y batería, una banda de un solo hombre, se podría decir. Cuando no estoy programando o jugando con la música, me encontrarás experimentando con nuevas recetas en la cocina o patinando para relajarme. Y por supuesto, siempre me mantengo conectado con el mundo de la ciencia ficción, donde mi inspiración nunca está lejos.",
  "section1.paragraph4.accent1": "estilo de vida",
  "section1.paragraph4.accent2": "banda de un solo hombre",
  "section1.paragraph4.accent3": "nuevas recetas en la cocina",
  "section1.paragraph4.accent4": "patinando",
  "section1.paragraph5": "Así que, ¿escuché que quieres un poco de futurización? Ponte en contacto: will@futuriza.me.",

  "section2.paragraph1": "Toda esta apariencia, se vuelve tan real.",
  "section2.paragraph1.accent1": "real",
  "section2.paragraph2": "Todo es tan real, y es pura apariencia.",
  "section2.paragraph2.accent1": "apariencia",

  "github.text": "¿Quieres ver algo de código?",
  "eye.text": "FuturizaMe presenta: EL OJO"
}
